[
{"url": "https://bola.kompas.com/read/2025/04/14/05484918/hasil-dan-klasemen-liga-inggris-mu-dibabat-newcastle-liverpool-dekati-gelar", "title": "Hasil dan Klasemen Liga Inggris: MU Dibabat Newcastle, Liverpool Dekati Gelar Juara", "publish_date": "14/04/2025, 05:48 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  -  Manchester United  mengalami kekalahan menyakitkan dengan skor 1-4 saat bertamu ke markas  Newcastle United . Pertandingan lanjutan  Liga Inggris  2024-2025 antara  Newcastle vs Man United  berlangsung di Stadion St James Park, pada Minggu malam (13/4) WIB. Pemain sayap Newcastle, Harvey Barnes, mencetak dua gol (49', 64') dan membintangi kemenangan timnya. Gol lainnya bagi Newcastle dicetak oleh Sandro Tonali (24') dan Bruno Guimaraes (77'). MU mesti pulang dengan tangan hampa meski sempat mampu menyamakan skor melalui Alejandro Garnacho (37'). Kemenangan ini membawa Newcastle United melesat ke posisi empat klasemen sementara Liga Inggris 2024-2025 dengan 56 poin dari 31 pertandingan. Baca juga:  Hasil Newcastle Vs Man United 4-1, Magpies Naik ke Peringkat 4 Sementara itu, Manchester United harus terjun ke peringkat 14 dengan 38 poin dari 32 laga. Newcastle United sudah menunjukkan ancaman sejak menit awal. Mereka menciptakan peluang di menit kelima melalui umpan dari lapangan tengah yang diteruskan Jacob Murphy dengan sepakan keras ke arah tiang jauh gawang MU. Tetapi, bola masih melenceng. Kiper Altay Bayindir diturunkan MU sebagai starter, menggantikan Andre Onana, yang diistirahatkan setelah mendapat banyak kritik karena kesalahan saat tim ditahan imbang Lyon 2-2 di perempat final Liga Europa 2024-2025. MU memberikan respons tujuh menit kemudian, dengan kerja sama antara Christian Eriksen, Bruno Fernandes, dan Joshua Zirkzee. Kombinasi mereka diakhiri dengan sepakan dari tengah kotak penalti. Namun, upaya itu berhasil diantisipasi penjaga gawang Newcastle, Nick Pope. Baca juga:  ASEAN All-Star Vs Man United, Pengamat Malaysia Jagokan Jay Idzes Jadi Kapten Kebuntuan akhirnya terpecahkan pada menit ke-24, ketika gelandang Newcastle, Sandro Tonali, membuka skor setelah lolos dari perangkap offside. Tonali menyelesaikan umpan dari Alexander Isak dengan sepakan mendatar ke sudut jauh gawang MU. Setelah Newcastle memimpin 1-0, MU lalu berhasil menyamakan kedudukan pada menit ke-37 lewat sepakan Alejandro Garnacho. Namun, empat menit setelah babak kedua dimulai, MU kembali kebobolan oleh Harvey Barnes, yang meneruskan  assist  dari Jacob Murphy. Baca juga:  Newcastle United Vs Man United, Andre Onana Tidak Masuk Skuad Pada menit ke-64, Barnes mencetak gol keduanya setelah memanfaatkan kesalahan bek MU, Noussair Mazraoui, sehingga memperlebar jarak menjadi 3-1. Newcastle terus menekan, dan kiper Altay Bayindir melakukan kesalahan dengan mengirimkan bola kepada pemain lawan, Joelinton. Gelandang Brasil itu kemudian memberikan umpan kepada Bruno Guimaraes untuk mencetak gol keempat dan memastikan kemenangan 4-1 bagi Newcastle. Berkat kemenangan atas Man United, Newcastle berhak naik ke peringkat empat klasemen Liga Inggris. Puncak klasemen kini semakin mantap diduduki oleh  Liverpool  yang menang 2-1 atas West Ham pada pekan ke-32. Liverpool hanya perlu tambahan enam angka lagi dari enam laga tersisa untuk menyegel gelar juara Liga Inggris. Saat ini, Liverpool unggul 13 angka atas tim peringkat dua, Arsenal, di klasemen Liga Inggris. Chelsea vs Ipswich 2-2   (Tuanzebe 46' b.d; Sancho 79/Julio Enciso 19'; Ben Johnson 31') Wolverhampton vs Tottenham Hotspur 4-2  (Rayan Ait-Nouri 2'; Djed Spence 38', Jorgen Strand Larsen 64'; Matheus Cunha 86/Mathys Tel 59'; Richarlison 85') Liverpool vs West Ham  2-1   (Luis Diaz 18'; Virgil van Dijk 89'/Andy Robertson 86' b.d) Newcastle vs Man United 4-1  (Sandro Tonali 24', Harvey Barnes 49, 64', Bruno Guimaraes 77'/Alejandro Garnacho 37') Keterangan : No : Peringkat D : Dimainkan M : Menang S : Seri K : Kalah -/+ : Selisih Gol P : Poin ", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/19/22524568/hasil-everton-vs-man-city-menang-2-0-citizens-naik-ke-posisi-4", "title": "Hasil Everton Vs Man City: Menang 2-0, Citizens Naik ke Posisi 4 ", "publish_date": "19/04/2025, 22:52 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Man City menang 2-0 di markas  Everton  dan berhak naik ke posisi empat klasemen  Liga Inggris .  Nico O'Reilly  dan  Mateo Kovacic  pastikan kemenangan City. Stadion Goodison Park memanggungkan partai pekan ke-33 Liga Inggris 2024-2025 antara  Everton vs Man City , Sabtu (19/4/2025). Man City sadar bahwa raihan kemenangan akan membawa mereka kembali ke empat besar, menggeser Nottingham Forest yang baru mentas hari Senin (21/4/2025) mendatang. Target tiga angka sukses diwujudkan Man City asuhan Pep Guardiola. The Citizens membawa pulang hasil sempurna dari Goodison Park berkat gol Nico O'Reilly (84') dan Mateo Kovacic (90+2'). Baca juga:  Everton Vs Man City, Ujian Tim Guardiola di Goodison Park yang Istimewa Namun, seperti kata pelatih Man City, Pep Guardiola, jelang laga, Stadion Goodison Park, selalu menjadi tantangan berbeda.  Apalagi, sejak ditukangi kembali oleh David Moyes pada Januari 2025, Everton jadi tim yang alot dan sulit dikalahkan. City dibuat kesulitan oleh Everton. Man City bahkan nyaris saja ketinggalan lebih dahulu pada babak pertama andai tandukan James Tarkowski, menyusul operan James Garner, tak mengenai tiang gawang. Pada awal babak kedua, Everton kembali mendapatkan kans apik melalui upaya sang bek Jarrad Branthwaite. Everton gagal mendaptkan gol karena percobaan Branthwaite masih bisa dimentahkan secara apik oleh Stefan Ortega. Sampai pertandingan melewati periode satu jam, Man City masih dibuat frustrasi oleh Everton yang tampil terorganisasi. Baca juga:  Hasil Man City Vs Crystal Palace 5-2, Amukan The Citizens Setelah Sempat Tertinggal Man City sempat mengancam melalui sepakan jarak jauh Savinho pada menit ke-73. Tembakan Savinho itu masih bisa dibendung oleh kiper Everton, Jordan Pickford. Kans emas untuk Man City lalu muncul pada menit ke-82 melalui sepakan jarak dekat Omar Marmoush yang lagi-lagi mentah di hadapan Pickford. Kesabaran Man City untuk terus menekan Everton berbuah hasil dua menit kemudian. Nico O'Reilly menjadi pemecah kebuntuan tim tamu berjulukan The Citizens setelah sukses menyodok masuk operan tarik Matheus Nunes dari sisi kanan penyerangan. Sepakan menyilang kaki kanan Mateo Kovacic (90+2') pada masa  injury time ", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/14/09300078/newcastle-vs-man-united-4-1--bruno-fernandes-sebut-mu-kurang-berani-dan-percaya", "title": "Newcastle Vs Man United 4-1: Bruno Fernandes Sebut MU Kurang Berani dan Percaya Diri", "publish_date": "14/04/2025, 09:30 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Bruno Fernandes, kapten  Manchester United , berbicara mengenai kekalahan 1-4 timnya dari  Newcastle United . Hasil negatif kembali dirasakan Manchester United di  Liga Inggris  2024-2025. Tim berjulukan Setan Merah tak berdaya saat menghadapi Newcastle pada pekan ke-32 Premier League, Minggu (13/4/2025) malam di Stadion St. James' Park. Manchester United, yang memilih Altay Bayindir sebagai kiper utama, langsung kebobolan pada menit ke-24 melalui gol Sandro Tonali. Alejandro Garnacho sempat berhasil menyamakan kedudukan di menit ke-37. Sehingga, paruh pertama berakhir imbang 1-1. Namun, babak kedua menjadi mimpi buruk bagi tim tamu. Newcastle menambah tiga gol lagi ke gawang Bayindir. Harvey Barnes mencetak dua gol di menit ke-49 dan 64 serta satu gol dari Bruno Guimaraes di menit ke-77. Baca juga:  ASEAN All-Stars Vs Man United: MU Bawa Skuad Terbaik untuk Hadapi Bintang Asia Tenggara Kemenangan ini membawa Newcastle naik ke posisi keempat klasemen dengan 56 poin. Sedangkan, Manchester United terpuruk di peringkat ke-14. Bruno Fernandes, yang bermain selama 82 menit dalam pertandingan tersebut, mengakui bahwa musim ini sangat menantang bagi Man United. Dia menekankan bahwa posisi mereka di klasemen tidak mencerminkan harapan klub dan hasil positif yang diinginkan belum juga datang. MU tak pernah menang dalam tiga laga terkini mereka di Liga Inggris. \"Tidak banyak yang bisa dinilai, kami kalah dalam pertandingan ini,\" ungkap Fernandes, dikutip dari pemberitaan  BolaSport . \"Di babak pertama kami bermain baik, di babak kedua kami tidak dapat mempertahankan gaya permainan yang diinginkan.\" \"Kami tahu ini adalah musim yang sulit, tidak ada yang perlu ditambahkan. Posisi kami di klasemen tidak sesuai harapan, tetapi sayangnya, hasil tidak mendukung,\" katanya menambahkan. Baca juga:  Hasil Newcastle Vs Man United 4-1, Magpies Naik ke Peringkat 4", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/19/16300018/everton-vs-man-city-ujian-tim-guardiola-di-goodison-park-yang-istimewa", "title": "Everton Vs Man City, Ujian Tim Guardiola di Goodison Park yang Istimewa", "publish_date": "19/04/2025, 16:30 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Pelatih  Man City ,  Pep Guardiola , memperkirakan timnya akan menghadapi tantangan berbeda saat bertamu ke markas  Everton , Stadion Goodison Park Partai  Everton vs Man City  yang merupakan rangkaian pekan ke-33  Liga Inggris  dijadwalkan berlangsung pada hari Sabtu (19/4/2025). Guardiola menyatakan bahwa Stadion Goodison Park memiliki suasana yang unik dan berbeda, mengingat tempat ini merupakan salah satu stadion tradisional di Inggris. \"Goodison Park sangat istimewa, seperti banyak stadion tradisional lama di Inggris dari masa lalu.\" \"Pergilah ke Fulham, Villa Park. Anda akan merasakan atmosfer yang istimewa,\" ucap Guardiola. Baca juga:  Hasil Man City Vs Crystal Palace 5-2, Amukan The Citizens Setelah Sempat Tertinggal Musim ini akan menjadi kali terakhir Everton berkandang di Goodison Park. Pada musim depan, mereka akan menggunakan stadion anyar mereka yang berada di daerah Bramley-Moore Dock. \"Klub-klub berkembang dan saya cukup yakin stadion baru akan lebih nyaman. Itu tempat yang bagus untuk dikunjungi, tentu saja sulit, tetapi menyenangkan,\" ucap Guardiola menambahkan. Menjelang laga melawan Everton, pelatih asal Spanyol ini menginformasikan bahwa ada beberapa pemain City yang dipastikan tidak dapat bermain karena berbagai alasan. Pemain-pemain yang akan absen saat melawan Everton meliputi Rodri, John Stones, Nathan Ake, Erling Haaland, dan Ederson Moraes. Baca juga:  Man United Vs Man City Tanpa Api, Amorim Jawab Sentilan Neville  Walaupun beberapa pemain tidak bisa tampil, Guardiola mengonfirmasi bahwa ada beberapa pemain yang telah kembali berlatih, seperti Phil Foden dan Manuel Akanji. \"Phil kembali pada Kamis dan (akan) mengikuti sesi latihan hari ini (kemarin) sejak laga di Old Trafford.\" \"Manu (Manuel Akanji), ya, (dia sudah) menjalani dua atau tiga sesi latihan bersama kami. Saya melihatnya bergerak dengan sangat baik,\" tutup Guardiola. Dalam pertandingan melawan Everton,  Manchester City  bertekad untuk meraih poin penuh guna mempertahankan ambisi mereka untuk mengakhiri musim di posisi empat besar. Saat ini, The Citizens berada di peringkat kelima klasemen sementara  Liga Inggris  dengan total 55 poin dari 32 pertandingan.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/19/17300038/virgil-van-dijk-disebut-bek-terbaik-premier-league-rata-rata-hanya-sekali", "title": "Virgil van Dijk Disebut Bek Terbaik Premier League, Rata-rata Hanya Sekali Dilewati dalam 7 Laga", "publish_date": "19/04/2025, 17:30 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Kapten  Liverpool ,  Virgil van Dijk , baru saja memperpanjang kontraknya di bersama kubu beralias The Reds. Pemain berusia 33 tahun tersebut telah menandatangani kesepakatan baru selama dua tahun dan berada di ambang meraih trofi  Premier League  keduanya bersama The Reds. Liverpool kini memimpin klasemen  Liga Inggris  2024-2025 dengan keunggulan jauh dari Arsenal yang berada di peringkat kedua. Gol \"telat\" Van Dijk melawan  West Ham  pada hari Minggu (13/4/2025) silam membuat Liverpool asuhan Arne Slot unggul 13 poin dari Arsenal, dengan hanya enam pertandingan liga tersisa. Van Dijk disebut oleh eks bek Liverpool, Jamie Carragher, sebagai bek tengah terbaik di sepanjang sejarah Premier League usai berhasil mematikan striker Manchester City, Erling Haaland, dalam kemenangan 2-0 tim awal musim ini. \"Saya selalu berkata bahwa John Terry adalah yang terbaik sebelum Van Dijk muncul,\" tutur Carragher dilansir dari  BBC . Baca juga:  Berapa Gaji Van Dijk di Liverpool Setelah Perpanjangan Kontrak? \"Semua bek hebat di masa lalu memiliki penyerang yang menyulitkan mereka, tetapi siapa yang bisa menyulitkan Van Dijk?\" \"Dia baru saja melawan (Kylian) Mbappe dari Real Madrid dan Haaland, dan bermain melawan mereka dengan sangat mudah seolah-olah dia bisa bermain sambil mengisap cerutu,\" ucap Carragher, figur yang mengantar Liverpool juara Liga Champions 2005. \"Tolong hentikan debat konyol ini tentang bek tengah terbaik, itu tidak ada bandingannya,\" tuturnya menambahkan. Van Dijk, bek asal Belanda, telah membuktikan kelayakan nilai transfer dunia senilai 75 juta pound yang dibayarkan Liverpool kepada Southampton pada tahun 2018. Ia membantu The Reds meraih trofi Liga Champions pada tahun 2019 dan mengakhiri penantian 30 tahun tim untuk gelar juara Liga Inggris pada tahun 2020. Van Dijk, yang sebelumnya bermain untuk Celtic, telah memenangkan 160 dari 229 pertandingan Premier League untuk Liverpool, dengan rasio kemenangan sebesar 69,9%. Hanya legenda Arsenal, Tony Adams, ikon Chelsea, John Terry, serta mantan bek Manchester United, Nemanja Vidic dan Gary Pallister, yang memiliki persentase  clean-sheet  lebih tinggi dibandingkan dengan 42,4% milik Van Dijk di Liverpool Statistik tersebut dihitung dari pemain yang telah bermain sebagai starter minimal 200 kali atau lebih banyak di pentas Premier League. Baca juga:  Virgil van Dijk Perpanjang Kontrak Bersama Liverpool", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/14/08000098/skenario-liverpool-untuk-kunci-gelar-juara-liga-inggris-pekan-depan", "title": "Skenario Liverpool untuk Kunci Gelar Juara Liga Inggris Pekan Depan", "publish_date": "14/04/2025, 08:00 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  -  Liverpool  memiliki kesempatan untuk meraih gelar  Liga Inggris  2024-2025 pada minggu depan. Kini, The Reds unggul 13 angka atas  Arsenal . Liverpool meraih hasil positif saat melawan  West Ham United  dalam  matchweek  ke-32 Liga Inggris 2024-2025. Partai Liverpool vs West Ham digelar di Stadion Anfield pada Minggu (13/4/2025). Meskipun The Reds menghadapi perlawanan ketat dari The Hammers, mereka berhasil unggul lebih dahulu melalui gol Luis Diaz di menit ke-18. Diaz sukses memanfaatkan umpan silang indah dari Mohamed Salah dan menjebol gawang tim tamu. Baca juga:  Hasil dan Klasemen Liga Inggris: MU Dibabat Newcastle, Liverpool Dekati Gelar Juara Namun, saat kemenangan tampak di depan mata, Liverpool membuat kesalahan fatal. Andrew Robertson mencetak gol bunuh diri di menit ke-86, yang mengubah skor menjadi 1-1. Untung bagi Liverpool, sang kapten Virgil van Dijk menjadi pahlawan dengan mencetak gol kemenangan tiga menit kemudian. Sundulan Van Dijk memastikan Liverpool menang dengan skor 2-1 atas West Ham United. Dengan tambahan tiga poin tersebut, Liverpool semakin menjauh dari Arsenal, yang kini berada di posisi kedua. Baca juga:  Hasil Liverpool Vs West Ham 2-1, The Reds Lolos dari Lubang Jarum Liverpool kini mengumpulkan 76 poin dari 32 pertandingan, unggul 13 poin dari Arsenal, yang sebelumnya bermain imbang 1-1 melawan Brentford. Tambahan tiga poin ini tidak hanya memperlebar jarak, tetapi juga memberi Liverpool peluang untuk juara lebih awal. Secara statistik, jika satu skenario terpenuhi, Liverpool bisa memastikan gelar Liga Inggris 2024-2025 pada minggu depan. Skenario tersebut adalah Arsenal harus kalah dan Liverpool meraih kemenangan di pekan yang sama.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/18/13183028/berapa-gaji-van-dijk-di-liverpool-setelah-perpanjangan-kontrak", "title": "Berapa Gaji Van Dijk di Liverpool Setelah Perpanjangan Kontrak?", "publish_date": "18/04/2025, 13:18 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  - Berikut adalah angka dari gaji terbaru  Virgil van Dijk  setelah menandatangani perpanjangan kontrak selama dua tahun bersama  Liverpool . Bek timnas Belanda ini akan terus memperkuat Liverpool hingga tahun 2027. Kontra Virgil van Dijk sebelumnya akan berakhir pada Juni 2025. \"Saya sangat bahagia dan bangga,\" ungkap Van Dijk terkait perpanjangan kontraknya, seperti yang dilansir dari situs resmi Liverpool. \"Ada banyak emosi yang muncul ketika saya membahas hal ini.\" \"Perasaan bangga, ini adalah sebuah kebahagiaan yang luar biasa.\" Baca juga:  Virgil van Dijk Perpanjang Kontrak Bersama Liverpool \"Melihat perjalanan karier saya hingga saat ini dan bisa memperpanjang kontrak selama dua tahun di klub ini, adalah hal yang menakjubkan dan saya sangat senang,\" tambahnya. Gaji Van Dijk pun otomatis meningkat setelah perpanjangan kontrak di Liverpool. Berdasarkan informasi dari wartawan The Times, Paul Joyce, pria yang lahir di Breda tersebut akan mendapatkan penghasilan sebesar 400 ribu pounds (sekitar Rp 8,9 miliar) per minggu. Saat ini, satu-satunya pemain Liverpool yang memiliki gaji lebih tinggi dibandingkan Van Dijk adalah Mohamed Salah, yang mendapatkan 480 ribu pounds per minggu. Jika dilihat dalam konteks lebih luas di  Liga Inggris , gaji Van Dijk menempatkannya di posisi ketiga tertinggi. Van Dijk dapat dianggap sebagai salah satu rekrutan paling sukses dalam sejarah Liverpool. Bek yang sebelumnya bermain untuk Southampton ini bergabung dengan Liverpool pada Januari 2018. Baca juga:  Hasil dan Klasemen Liga Inggris: MU Dibabat Newcastle, Liverpool Dekati Gelar Juara Sejak saat itu, delapan trofi berhasil ia koleksi bersama Liverpool. Virgil van Dijk juga berperan penting dalam membawa klub mengakhiri penantian gelar Liga Champions di musim 2018-2019. Menjelang musim 2023-2024, Van Dijk diangkat sebagai kapten tim. Sejauh ini, Van Dijk telah tampil dalam total 314 pertandingan sebagai pemain Liverpool. Informasi mengenai perpanjangan kontrak Van Dijk muncul delapan hari setelah Mohamed Salah juga memperpanjang masa baktinya di Liverpool.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/17/18165118/virgil-van-dijk-perpanjang-kontrak-bersama-liverpool", "title": "Virgil van Dijk Perpanjang Kontrak Bersama Liverpool", "publish_date": "17/04/2025, 18:16 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  - Kapten  Liverpool   Virgil van Dijk  telah menandatangani  kontrak baru  berdurasi dua tahun dengan kubu The Reds. Kontrak bek tengah berusia 33 tahun itu sebelumnya akan berakhir pada akhir musim. Namun, pemain asal Belanda itu telah bergabung dengan Mohamed Salah dalam komitmen masa depannya kepada klub tersebut. Salah sendiri menandatangani perpanjangan kontrak berdurasi dua tahun minggu lalu. \"Selalu Liverpool,\" kata Van Dijk seperti dikutip dari BBC. \"Begitulah adanya. Liverpool selalu ada di pikiran saya, selalu menjadi rencana, dan selalu adalah Liverpool.\" Pemain asal Belanda itu, yang telah tampil sebanyak 314 kali untuk The Reds, diangkat menjadi kapten Liverpool pada 2023 setelah kepergian Jordan Henderson. \"Tidak ada keraguan sedikit pun di benak saya bahwa ini adalah tempat yang tepat bagi saya dan keluarga saya,\" kata Van Dijk. \"Saya salah satu dari Liverpool. Seseorang memanggil saya sebagai Scouser angkat tempo hari dan saya benar-benar bangga mendengar hal-hal ini, hal itu memberi saya perasaan luar biasa.\" \"Perasaan membanggakan, perasaan gembira. Sungguh luar biasa.\" \"Perjalanan yang saya lalui sejauh ini dalam karier dan dapat memperpanjangnya dua tahun lagi di klub ini sungguh menakjubkan dan saya sangat bahagia.\"", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/18/23300068/kans-liverpool-kunci-gelar-juara-akhir-pekan-ini-arne-slot-fokus-ke-leicester-", "title": "Kans Liverpool Kunci Gelar Juara Akhir Pekan Ini, Arne Slot Fokus ke Leicester ", "publish_date": "18/04/2025, 23:30 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Pelatih  Liverpool ,  Arne Slot , menyatakan bahwa ia tidak terlalu memikirkan gelar juara  Liga Inggris  yang semakin mendekat kepada timnya. Kunjungan Liverpool ke Stadion King Power untuk menghadapi  Leicester City  pada Minggu (19/4) pukul 22.30 WIB menjadi fokus utamanya saat ini. \"Jawaban yang jujur adalah tidak. Saya tidak yakin apakah Anda percaya kepada saya, tetapi itulah jawaban yang jujur,\" tutur Slot dalam konferensi pers jelang pertandingan  Leicester vs Liverpool . \"Sepanjang hidup saya, saya hidup di masa sekarang, menjalani hari ini. Saya tidak banyak melihat ke belakang, saya tidak banyak melihat ke depan. Itulah saya,\" kata Arne Slot dilansir  Antara  dari situs resmi Liga Inggris. Baca juga:  Berapa Gaji Van Dijk di Liverpool Setelah Perpanjangan Kontrak? Liverpool kini berada di puncak klasemen Liga Inggris dan unggul 13 poin atas pesaing terdekat,  Arsenal . Mereka hanya membutuhkan enam poin atau dua kemenangan untuk memastikan gelar ke-20. Bahkan, gelar juara Liga Inggris bisa diraih lebih cepat, yakni pada akhir pekan ini, dengan syarat Liverpool menang atas Leicester dan Arsenal kalah dari Ipswich Town di Portman Road. Slot menyatakan bahwa ia tidak ingin terburu-buru memikirkan gelar juara. Sebab, ia adalah tipe pelatih yang fokus pada setiap pertandingan secara terpisah. Baca juga:  Virgil van Dijk Perpanjang Kontrak Bersama Liverpool \"Dalam sepak bola, orang-orang menyuruh Anda untuk menikmati seluruh perjalanan, tetapi satu-satunya hal yang Anda pikirkan sebagai seorang manajer adalah, di akhir pekan, ada pertandingan yang akan datang,\" jelasnya.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/20/05213158/hasil-lengkap-dan-klasemen-liga-inggris-man-city-kembali-ke-4-besar-tetapi-aston", "title": "Hasil Lengkap dan Klasemen Liga Inggris, Man City Kembali Ke 4 Besar tetapi Aston Villa Menguntit", "publish_date": "20/04/2025, 05:21 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Manchester City  memantapkan diri di mepat besar  klasemen Liga Inggris  musim 2024-2025 setelah meraih kemenangan melawan Everton. Pertandingan  Everton vs Man City  pada Sabtu (19/4/2025) di Stadion Goodison Park ini merupakan lanjutan dari pekan ke-33 Premier League. Meskipun City menguasai jalannya pertandingan walau pasukan Pep Guardiola kesulitan untuk mencetak gol di babak pertama. Baru pada menit ke-84, Nico O'Reilly berhasil membuka keunggulan untuk Manchester City sebelum Mateo Kovacic menambah keunggulan di masa injury time, menutup laga dengan skor 2-0. Kemenangan ini menambah 3 poin bagi Kevin De Bruyne dan rekan-rekan, membawa mereka kembali ke posisi 4 besar dengan total 58 poin dari 33 pertandingan. Baca juga:  Hasil Everton Vs Man City: Menang 2-0, Citizens Naik ke Posisi 4  Man City berada dalam posisi bagus untuk kembali ke Liga Champions untuk musim ke-15 secara beruntun walau Kevin De Bruyne dkk hanya unggul 1 poin dari Nottingham Forest dan  Aston Villa  yang menempati posisi 5 dan 6. Aston Villa sendiri menjadi ancaman besar City setelah menorehkan kemenangan 4-1 atas Newcastle United. Villa mencatatkan lima kemenangan beruntun di Premier League untuk mengangkat klub kembali ke persaingan Liga Champions. Lebih panas lagi, Aston Villa akan bertandang ke Manchester City dalam pertemuan berikutnya. Sementara itu, situasi di zona degradasi tinggal menunggu waktu siapa yang bakal mendampingi Southampton terdegradasi ke Divisi Championship. Ipswich Town dan Leicester City juga hanya masalah waktu mengikuti jejak mereka mengingat jurang yang ada dengan Wolves di peringkat ke-17. Baca juga:  Guardiola Yakin De Bruyne Salah Satu Gelandang Terhebat di Premier League Performa Ipswich Town dan Leicester City di laga mendatang menjadi penentu nasib mereka, terutama ketika keduanya akan menghadapi tim-tim berat seperti Arsenal dan Liverpool. Leicester City saat ini terdampar di posisi ke-19 dengan 18 poin, dan dipastikan akan terdegradasi jika kalah dari Liverpool di kandang mereka sendiri. Berikut adalah hasil pertandingan matchweek 33  Liga Inggris  2024-2025 pada Sabtu (19/4): Keterangan : No : Peringkat D : Dimainkan M : Menang S : Seri K : Kalah -/+ : Selisih Gol P : Poin  *Update terakhir Minggu (20/04/2025) pukul 05:03 WIB", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/20/11391358/eksodus-pemain-liverpool-nunez-dan-diaz-dilaporkan-menuju-arab-saudi", "title": "Eksodus Pemain Liverpool, Nunez dan Diaz Dilaporkan Menuju Arab Saudi", "publish_date": "20/04/2025, 11:39 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Liverpool  berpotensi mengalami kehilangan besar di lini depan pada musim panas 2025 dengan dua penyerang mereka dilaporkan mengikuti langkah Cristiano Ronaldo dan Sadio Mane ke Arab Saudi. Musim ini, Liverpool harus merelakan dua gelar yang sempat dalam jangkauan mereka, setelah tersingkir dari dua kompetisi dalam waktu hanya enam hari. Pada 16 Maret, harapan mereka untuk meraih trofi Piala  Liga Inggris  pupus setelah dikalahkan Newcastle United 1-2 di final yang berlangsung di Wembley, London. Kekalahan tersebut bukan hanya menggagalkan ambisi mereka untuk mempertahankan gelar di Carabao Cup, tetapi juga menambah derita mereka setelah tersingkir dari Liga Champions sepekan sebelumnya. Di hadapan pendukungnya sendiri, Liverpool gagal mengatasi Paris Saint-Germain dalam ajang adu penalti di babak perempat final, yang membuat mereka tersingkir dari kancah Eropa. Saat ini, Liverpool hanya memiliki harapan tersisa untuk meraih trofi Premier League di mana mereka masih menempati posisi teratas klasemen Liga Inggris 2024-2025. Baca juga:  Berapa Gaji Van Dijk di Liverpool Setelah Perpanjangan Kontrak? Mengoleksi 76 poin dari 32 pertandingan, The Reds unggul 13 poin dari Arsenal, yang merupakan pesaing terdekat mereka. Liverpool memang tinggal menunggu waktu untuk dapat meraih gelar Premier League musim ini. Akan tetapi, pelatih Arne Slot memiliki ambisi lebih dari sekadar menjuarai Liga Inggris dan telah merancang rencana untuk musim depan. Salah satu langkah pertama adalah melakukan perubahan besar pada skuadnya. Meski belum ada pemain baru yang rencana datang, Liverpool kini terancam kehilangan dua pemain kunci lini depan. Dua penyerang tersebut adalah  Darwin Nunez  dan  Luis Diaz , yang telah lama diisukan akan meninggalkan Anfield. Darwin Nunez tampak kesulitan memenuhi potensialnya bersama kubu The Reds dengan dirinya kerap gagal membukukan peluang emas depan gawang. Baca juga:  Kans Liverpool Kunci Gelar Juara Akhir Pekan Ini, Arne Slot Fokus ke Leicester  Ia hanya mencetak tujuh gol dari 42 penampilan di semua kompetisi musim ini. Sementara, Luis Diaz yang telah berusia 28 tahun telah mengoleksi 15 gol dan 8 assist dari 45 penampilan sepanjang musim. Menurut laporan dari TBR Football, kedua pemain asal Amerika Latin tersebut kemungkinan besar akan mengikuti jejak Cristiano Ronaldo dan beberapa pemain eks Liverpool, Roberto Firminho, Georginio Wijnaldum, Fabinho dan Sadio Mane ke klub-klub di Arab Saudi. Nunez sebelumnya hampir bergabung dengan Al Nassr untuk menjadi rekan satu tim Ronaldo pada bulan Januari, namun Liverpool menolak tawaran tersebut. Kini, Nunez dipastikan akan meninggalkan Liverpool di akhir musim.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/00254458/hasil-leicester-vs-liverpool-0-1-the-reds-bisa-pastikan-gelar-premier-league", "title": "Hasil Leicester Vs Liverpool 0-1, The Reds Bisa Pastikan Gelar Premier League Pekan Depan", "publish_date": "21/04/2025, 00:25 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Liverpool  harus bekerja susah payah untuk mengalahkan tim zona degradasi, Leicester City, pada partai  Premier League , Minggu (20/4/2025). Pertandingan  Leicester vs Liverpool  merupakan lanjutan pekan ke-33 Premier League yang bergulir di Stadion King Power. Sebelum ini, Leicester telah kalah dalam delapan pertandingan kandang terakhir di  Liga Inggris  tanpa mencetak gol, semuanya dengan selisih dua gol atau lebih. Namun, pasukan Ruud van Nistelrooy berhasil memaksa tim yang tinggal menunggu waktu untuk juara Premier League tersebut kerja keras. Mohamed Salah hanya mencetak satu gol dari delapan laga terakhirnya bersama Liverpool tetapi ia hampir membuka rekeningnya setelah tak terjaga di kotak penalti pada menit ketiga. Baca juga:  Kontrak Baru Mo Salah Berikan Dampak Positif bagi Liverpool Namun, tembakan kaki kiri Salah mengenai tiang jauh sebelum memantul ke tiang dekat dan keluar. Leicester kemudian berganti mengenai tiang gawang lewat tembakan kaki kiri Stephy Mavididi pada menit ke-11. Salah kemudian memaksa kiper lawan Mads Hermansen melakukan satu penyelamatan bagus tak lama kemudian. Babak pertama berakhir 0-0 kendati Liverpool mencatatkan 14 tembakan dengan 3 peluang berkategori \"Big Chance\". Liverpool kemudian memberi ancaman pertama pada babak kedua lewat tembakan jarak jauh Dominik Szoboszlai yang ahrus ditepis oleh kiper Hermansen ke bawah kanannya. Baca juga:  Hasil Ipswich Vs Arsenal 0-4, Kemenangan Dominan The Gunners Tunda Pesta Liverpool Hermansen kemudian berjibaku lagi untuk menyelamatatkan gawangnya dari tembakan jarak dekat Kostas Tsimikas pada menit ke-57. Leicester kemudian sempat memasukkan bola ke gawang Liverpool lewat Conor Coady pada menit ke-67. Namun, wasit memberikan pelanggaran terlebih dulu saat Patson Daka berduel bola dengan kiper Alisson. Kebuntuan Liverpool akhirnya pecah pada menit ke-77. Sang pencetak gol adalah Trent Alexander-Arnold yang baru datang dari bangku cadangan. Pemain yang menurut beberapa rumor akan meninggalkan The Reds menuju Real Madrid pada akhir musim tersebut melepas tembakan kaki kiri deras di dalam kotak penalti untuk melewati kiper lawan. Liverpool kini bisa memastikan gelar juara saat menjamu Tottenham Hotspur di Anfield pekan depan.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/07101168/walau-jadi-pahlawan-liverpool-trent-alexander-arnold-enggan-bahas-masa-depan", "title": "Walau Jadi Pahlawan Liverpool, Trent Alexander-Arnold Enggan Bahas Masa Depan", "publish_date": "21/04/2025, 07:10 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  - Pemain  Liverpool , Trent Alexander-Arnold, enggan untuk membahas masa depannya setelah mencetak gol kemenangan 1-0 melawan  Leicester City  pada pekan ke-33  Liga Inggris  di Stadion King Power, Minggu (20/4). \"Seperti yang sudah saya katakan sepanjang musim ini, saya tidak akan berbicara tentang situasi saya, saya tidak akan membahas detailnya,\" ungkap Trent dikutip dari laman resmi klub usai pertandingan. Kontrak Trent Alexander-Arnold bersama Liverpool akan berakhir pada musim ini dan ia diisukan akan bergabung dengan  Real Madrid  pada musim depan. Trent Alexander-Arnold memecah kebuntuan lawan Leicester City dengan mencetak gol menggunakan kaki kirinya pada menit ke-76, hanya lima menit setelah ia masuk menggantikan Conor Bradley. Baca juga:  Hasil Leicester Vs Liverpool 0-1, The Reds Bisa Pastikan Gelar Premier League Pekan Depan Gol tersebut membuatnya sangat emosional. Ia langsung merayakan dengan membuka jersinya dan berlari ke arah pendukung Liverpool yang hadir di King Power. \"Hari-hari seperti hari ini selalu istimewa: mencetak gol, bermain, memenangkan pertandingan, hampir meraih gelar, serta berada dalam persaingan gelar,\" ujar bek kanan dengan nomor punggung 66 itu. \"Itu adalah momen istimewa yang akan selalu saya ingat dan saya senang menjadi bagian dari momen-momen itu,\" tambahnya. Ketika ditanya apakah golnya kali ini mirip dengan golnya di King Power pada musim 2019/2020, Trent menjawab setuju. Pada saat itu, Trent mencetak gol terakhir untuk Liverpool dalam skor akhir 4-0. Kemenangan meyakinkan tersebut merupakan bagian dari 32 kemenangan yang diraih The Reds saat menjadi juara di musim tersebut. \"Ya, sangat mirip. Saya cukup yakin itu adalah gol kaki kiri pertama dalam karier saya, butuh beberapa tahun, tetapi akhirnya saya berhasil,\" ujar pemain lokal Liverpool tersebut. Baca juga:  Rooney Pernah Tergoda Real Madrid, Paham Situasi Trent Alexander-Arnold \"Itu mungkin satu-satunya gol yang selama ini saya lewatkan, tetapi saya menyimpannya untuk waktu yang tepat, karena sekarang sudah sangat dekat untuk memenangkan liga,\" jelasnya. Kemenangan ini membuat Liverpool semakin dekat untuk meraih gelar juara Liga Inggris ke-20. Saat ini, Liverpool memuncaki klasemen sementara dengan 79 poin, tinggal membutuhkan tiga poin lagi untuk menjadi juara. Artinya, tim asuhan Arne Slot ini bisa mengunci gelar di Anfield saat menghadapi Tottenham Hotspur akhir pekan ini. Namun, hal ini bisa lebih cepat terjadi jika pesaing terkuat mereka, Arsenal, kalah dari Crystal Palace di Stadion Emirates tengah pekan ini.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/20/22140608/hasil-ipswich-vs-arsenal-0-4-kemenangan-dominan-the-gunners-tunda-pesta", "title": "Hasil Ipswich Vs Arsenal 0-4, Kemenangan Dominan The Gunners Tunda Pesta Liverpool", "publish_date": "20/04/2025, 22:14 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Arsenal  menang dengan nyaman 4-0 saat bertandang ke markas Ipswich Town pada laga lanjutan  Liga Inggris , Minggu (20/4/2025). Pertandingan  Ipswich vs Arsenal  merupakan bagian dari pekan ke-33  Premier League  yang bergulir di Portman Road. Kemenangan Arsenal atas 10 pemain Ipswich Town ini juga memastikan Liverpool harus menunda perayaan gelar juara mereka ke pekan laga depan. Arsenal tampil sangat dominan dengan mencatatkan 75 persen penguasaan bola dan melepas 24 tembakan berbanding hanya 4 dari tuan rumah. The Gunenrs juga menorehkan tujuh tembakan tepat sasaran sementara Ipswich gagal memaksa kiper David Raya melakukan satu pun penyelamatan. Gol pertama Arsenal datang pergerakan cerdas yang berujung ke Martin Odegaard memberikan umpan matang ke Leandro Trossard (14'). The Gunners menggandakan skor pada menit ke-28 setelah Mikel Merino memberikan bola matang ke Gabriel Martinelli. Tuan rumah kemudian harus bermain 10 perseonel setelah Leif Davis diusir wasit usai melanggar engkel Bukayo Saka dari belakang. Gol ketiga Arsenal kemudian datang pada menit ke-69 setelah Trossard melepas tembakan melewati kaki bek lawan pada menit ke-69.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/20/22263048/hasil-fulham-vs-chelsea-1-2-gol-neto-selamatkan-the-blues", "title": "Hasil Fulham Vs Chelsea 1-2, Gol Neto Selamatkan The Blues", "publish_date": "20/04/2025, 22:26 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Chelsea  membutuhkan dua gol pada 10 menit akhir laga kontra Fulhamuntuk menjaga peluang bermain di Liga Champions musim depan. Pertandingan pekan ke-33  Premier League   Fulham vs Chelsea  bergulir di Stadion Craven Cottage, London, pada Minggu (20/4). Fulham hampir menang apabila bukan karena dua gol penyelamat pada fase-fase penutup laga  Liga Inggris  ini. Alex Iwobi membuka skor pada menit ke-20 setelah Ryan Sessegnon memenangi duel fisik lawan kapten Chelsea Reece James untuk memberi umpan kepada pemain internasional Nigeria tersebut. Chelsea hampir mengalami kekalahan sebelum pemain pengganti berusia 19 tahun Tyrique George melepaskan tembakan keras dari tepi kotak penalti yang gagal dibendung Bernd Leno pada menit ke-83. Pedro Neto kemudian melengkapi kebangkitan dengan tendangan roket di injury time untuk mengamankan kemenangan keenam Chelsea dalam 17 pertandingan liga terakhir mereka. The Blues naik ke atas Nottingham Forest, yang akan bertandang ke Tottenham pada hari Senin, ke posisi lima besar dengan keunggulan selisih gol.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/20/21580268/hasil-man-united-vs-wolves-0-1-setan-merah-terkapar-lagi-di-old-trafford", "title": "Hasil Man United Vs Wolves 0-1, Setan Merah Terkapar Lagi di Old Trafford", "publish_date": "20/04/2025, 21:58 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Manchester United  harus menelan kekalahan 0-1 saat menjamu Wolverhampton Wanderers pada lanjutan laga  Liga Inggris  2024-2025. Pertandingan  Man United vs Wolves  bergulir di Stadion Old Trafford, Manchester, pada Minggu (20/4). Gol tunggal laga datang dari tembakan bebas melengkung Pablo Sarabia hanya 3 menit setelah ia turun sebagai pemain pengganti pada babak kedua. Hasil ini membuat pasukan Vitor Pereira menorehkan lima kemenangan beruntun.. Ini juga menjadi hanya kekalahan kedua Setan Merah dari 14 laga kandang terakhir lawan Wolves (menang sembilan). Babak pertama berakhir tanpa kedua tim bisa menciptakan peluang berarti dengan Man United dan Wolves mencatatkan hanya 0,11 angka ekspektasi gol (xG) gabungan. Baca juga:  Tiga Pemain Malaysia Bergabung ASEAN All-Stars Hadapi Manchester United Satu-satunya tembakan tepat sasaran pada babak pertama datang dari tendangan bebas Christian Eriksen pada menit ke-34. Kesempatan emas didapat oleh Rasmus Hojlund pada menit ke-53 setelah ia mengelabui pemain bertahan Wolves dan menusuk ke kotak penalti lawan. Dirinya punya bantuan dari Kobbie Mainoo yang tak terjaga di tiang jauh. Tetapi, striker asal Denmark itu ragu-ragu atntara menembak dan mengirim umpan sehingga bola bisa dicuri oleh Toti dengan sliding tackle. Pada menit ke-63, Hojlund dapat kans membuka skor setelah ia berupaya menyodok bola silang rendah di tiang kedua. Namun, kakinya tak bisa mengenai si kulit bundar. Ia pun ditarik keluar tak lama kemudian dengan catatan hanya satu gol dari 27 laga terakhir. Baca juga:  Man United ke Semifinal Liga Europa, Amorim Tahu Kekuatan Athletic Club Gol akhirnya datang lewat momen berkualitas pada babak kedua dan tiba untuk tim tamu. Christian Eriksen menjatuhkan Matheus Cunha di ujung kotak penalti SEtan Merah. Tembakan bebas diambil oleh pemain yang baru masuk ke lapangan, Pablo Sarabia, dan ia melepas tembakan melengkung yang menaklukkan Andre Onana di gawang Setan Merah pada menit ke-77. Wolverhampton Wanderers kini menyamai perolehan poin 38 Man United walau mereka sempat tertinggal 13 angka dari Setan Merah sebelum laga perdana Vitor Pereira menukangi Wolves pada 22 Desember. Pertama kali sejak 1990, Man United juga telah kalah dalam 15 laga di  Premier League", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/05350348/leicester-city-terdegradasi-realita-pahit-van-nistelrooy-yang-menanti-kabar-masa", "title": "Leicester City Terdegradasi, Realita Pahit Van Nistelrooy yang Menanti Kabar Masa Depan", "publish_date": "21/04/2025, 05:35 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Leicester City  resmi terdegradasi dari Premier League setelah menelan kekalahan 0-1 dari tim calon juara Liverpool pada Minggu (20/4/2025). Kekalahan di laga  Leicester vs Liverpool  berkat gol tunggal Trent Alexander-Arnold tersebut menandai akhir kelam bagi klub yang tujuh tahun lalu mengejutkan dunia dengan menjuarai Premier League. Leicester City yang musim lalu menjadi juara Divisi Championship pun kini harus rela kembali turun kasta. Nasib pelatih  Ruud van Nistelrooy  pun berada di ujung tanduk. Statistik yang memprihatinkan memperkuat spekulasi bahwa masa depan Ruud van Nistelrooy di Stadion King Power hampir tidak mungkin berlanjut. Baca juga:  Hasil Leicester Vs Liverpool 0-1, The Reds Bisa Pastikan Gelar Premier League Pekan Depan Leicester kalah dalam 17 laga dari 22 laga di bawah pimpinannya dan hanya mampu meraih tiga kemenangan. Bahkan lebih mencengangkan, dari 18 laga terakhir, tim asuhannya kalah dalam 16 pertandingan. Kekalahan kontra Liverpool juga memperpanjang paceklik gol kandang Leicester menjadi sembilan laga liga beruntun atau 810 menit pertandingan, catatan terburuk sepanjang sejarah kompetisi. Dengan catatan itu, kecil kemungkinan Van Nistelrooy dipertahankan oleh manajemen klub walau legenda Manchester United tersebut mengakui bahwa belum ada kejelasan mengenai masa depannya. \"Saya masih menunggu kejelasan dari klub dan bagaimana mereka ingin melanjutkan ke depan,\" ujar Van Nistelrooy usai laga kontra Liverpool, seperti dikutip dari BBC. \"Tujuan saya adalah untuk tetap memimpin tim, tapi saya harus menunggu bagaimana klub melihat situasinya dan dari sana baru mengambil keputusan.\" Baca juga:  Hasil dan Klasemen Liga Inggris: Liverpool di Ambang Juara, Dua Tim Turun Kasta Ia menambahkan bahwa momen seperti ini harus dimanfaatkan dengan serius oleh manajemen untuk membangun kembali fondasi klub. \"Jika tidak digunakan dengan benar, waktu ini akan terbuang sia-sia. Dalam situasi seperti ini, Anda harus duduk bersama dengan pihak klub dan membicarakan segala hal secara menyeluruh,\" tuturnya. Terlepas dari masa depan Van Nistelrooy, terdegradasinya Leicester menandai babak baru yang penuh tantangan bagi klub. Perombakan besar kemungkinan akan dilakukan di tubuh manajemen maupun skuad utama.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/05125658/hasil-dan-klasemen-liga-inggris-liverpool-di-ambang-juara-dua-tim-turun-kasta", "title": "Hasil dan Klasemen Liga Inggris: Liverpool di Ambang Juara, Dua Tim Turun Kasta", "publish_date": "21/04/2025, 05:12 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  -  Liverpool  semakin mendekat ke gelar juara  Liga Inggris  2024-2025 sementara dua tim promosi Southampton dan  Leicester City  telah dipastikan kembali turun kasta. Kombinasi hasil pertandingan pada pekan ke-33 Liga Inggris yang berlangsung pada Minggu (20/4/2025) membuat Liverpool harus menunda perayaan gelar juara mereka. The Reds sebenarnya bisa memastikan titel ke-20 jika memenuhi dua syarat: mengalahkan Leicester di Stadion King Power dan  Arsenal  kalah saat bertandang ke Ipswich Town dua jam sebelumnya. Jika kedua syarat tersebut terpenuhi, Liverpool akan mengumpulkan 79 poin sementara Arsenal tetap di angka 63. Liverpool tidak mungkin terkejar oleh Arsenal yang jika menang dalam kelima laga sisa hanya bisa meraih maksimal 78 poin. Baca juga:  Hasil Leicester Vs Liverpool 0-1, The Reds Bisa Pastikan Gelar Premier League Pekan Depan Syarat pertama langsung pupus ketika Arsenal mengalahkan Ipswich 4-0. Gol-gol dari Leandro Trossard, Gabriel Martinelli, dan Ethan Nwaneri memastikan bahwa Liverpool tidak merayakan gelar juara pekan ini.  \"Ada peningkatan [dari penampilan melawan Real],” kata Mikel Arteta kepada BBC Radio 5 Live. “35 menit pertama adalah sepak bola terbaik yang kami mainkan musim ini melawan lawan sulit. \"Kami mencetak dua gol tetapi bisa saja mencetak tiga atau empat gol. Secara keseluruhan, tadi adalah sore positif. Kami membuat perubahan, menghemat waktu bagi beberapa pemain, memberi kesempatan kepada pemain lain dan memenangkan pertandingan. Liverpool sendiri berhasil meraih kemenangan susah payah atas Leicester City berkat gol telat dari Trent Alexander-Arnold. Kemenangan ini membuat Liverpool semakin dekat dengan trofi dan mereka bisa merayakannya pada pekan depan. Bahkan, The Reds bisa merayakan gelar juara tanpa bertanding jika Arsenal kalah dari Crystal Palace di Emirates pada Rabu (23/4/2025). Jika Arsenal gagal mengambil poin penuh, Liverpool akan menjadi juara Liga Inggris tanpa harus bertanding. Baca juga:  Hasil Ipswich Vs Arsenal 0-4, Kemenangan Dominan The Gunners Tunda Pesta Liverpool Jika Arsenal menang, Liverpool baru bisa memastikan gelar dengan mengalahkan Tottenham di Anfield, Minggu (27/4/2025). Sementara itu, kemenangan Liverpool menyebabkan Leicester City terdegradasi kembali ke Divisi Championship musim depan. Dengan hanya mengumpulkan 18 poin, Leicester asuhan Ruud van Nistelrooy tidak mungkin mengejar West Ham yang berada di peringkat ke-17 dengan 36 poin. Leicester menyusul Southampton yang lebih dulu terdegradasi dan tampaknya Ipswich Town akan menjadi klub ketiga yang terdegradasi. Ketiganya merupakan tim promosi dari Championship musim lalu. West Ham hanya perlu satu poin lagi untuk memastikan bahwa Ipswich terdegradasi secara matematis. Keterangan : No : Peringkat D : Dimainkan M : Menang S : Seri K : Kalah -/+ : Selisih Gol P : Poin  *Update terakhir Minggu (20/04/2025) pukul 22:01 WIB", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/22/05353378/leeds-united-dan-burnley-resmi-promosi-ke-premier-league", "title": "Leeds United dan Burnley Resmi Promosi ke Premier League", "publish_date": "22/04/2025, 05:35 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  -  Leeds  United dan  Burnley  berhasil memastikan tiket promosi otomatis ke  Premier League  pada Senin (21/4/2025). Kepastian tersebut muncul setelah Sheffield United kembali gagal meraih kemenangan dan dipastikan hanya akan berlaga di babak  play-off  Championship Division  2024-2025. Leeds yang telah dua musim berkompetisi di kasta kedua Liga Inggris, yakni Championship Division, tampil luar biasa saat menjamu Stoke City di Elland Road. Tim asuhan Daniel Farke menang telak 6-0 pada laga pekan ke-44 Divisi Championship 2024-2025, dengan Joel Piroe mencetak empat gol sekaligus. Kemenangan besar itu membawa Leeds selangkah lagi menuju Premier League. Mereka hanya tinggal menunggu hasil laga antara Burnley vs Sheffield United, yang juga digelar pada Senin, untuk memastikan tiket promosi. Baca juga:  Hasil dan Klasemen Liga Inggris: Liverpool di Ambang Juara, Dua Tim Turun Kasta Kemenangan Burnley juga menjadi sukacita untuk Leeds. Kapten Burnley, Josh Brownhill mencetak dua gol guna memastikan kemenangan 2-1 atas Sheffield United di Turf Moor. Hasil tersebut mengamankan tiket promosi ke Premier League bagi Burnley dan Leeds. Kini, kedua tim sama-sama mengoleksi 94 poin dan tidak mungkin terkejar oleh Sheffield United yang tertahan di peringkat ketiga dengan 86 angka. Sheffield United sedang dalam tren performa negatif usai hanya memetik satu kemenangan dari lima laga terakhir. Kemenangan Leeds atas Stoke menunjukkan dominasi mutlak. Penyerang asal Belanda, Joel Piroe, yang sebelumnya mandul sejak akhir Februari, mencatat hattrick hanya dalam waktu 20 menit pertama pertandingan. Junior Firpo turut menyumbang satu gol, sebelum Piroe mencetak gol keempatnya sesaat sebelum jeda. Wilfried Gnonto melengkapi pesta dengan sundulan pada menit ke-59. Baca juga:  Liverpool 3 Angka dari Gelar Juara Liga Inggris, Arne Slot Tak Sabar Lawan Spurs Daniel Farke, yang memiliki pengalaman menangani Norwich City di Premier League, merayakan keberhasilan ini bersama skuad di lapangan, meskipun perayaan penuh masih ditunda menanti hasil dari Turf Moor. Namun, ketika peluit akhir dibunyikan di Burnley, para pemain Leeds langsung merayakan promosi dengan penuh sukacita.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/19573488/liverpool-3-angka-dari-gelar-juara-liga-inggris-arne-slot-tak-sabar-lawan-spurs", "title": "Liverpool 3 Angka dari Gelar Juara Liga Inggris, Arne Slot Tak Sabar Lawan Spurs", "publish_date": "21/04/2025, 19:57 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Pelatih  Liverpool ,  Arne Slot , menyatakan bahwa gelar juara  Liga Inggris  sangat berarti untuk pendukung timnya. Saat ini, Liverpool asuhan Arne Slot hanya terpaut tiga poin dari gelar Liga Inggris ke-20. Hal ini dipastikan setelah raihan kemenangan Liverpool atas Leicester City di King Power, pada hari Minggu (20/4/2025). Slot menyoroti bahwa saat Liverpool meraih gelar liga pada musim 2019-2020, para penggemar tidak dapat merayakannya secara bebas karena pandemi COVID-19. Situasi pandemi kala itu membatasi pesta perayaan juara Liverpool. \"Satu-satunya yang diinginkan para penggemar adalah kami memenangkan liga.\" \"Setelah satu gelar liga dalam 35 tahun tanpa keterlibatan mereka karena COVID,\" ungkap Slot, dikutip dari laman resmi klub pada hari Senin (21/4/2025). \"Mereka terlibat, tetapi tidak sebanyak yang mereka inginkan. Setiap momen itu terjadi, itu akan menjadi momen yang istimewa bagi mereka,\" tambahnya. Baca juga:  Walau Jadi Pahlawan Liverpool, Trent Alexander-Arnold Enggan Bahas Masa Depan Peluang untuk mengamankan gelar juara akan datang pada pertandingan akhir pekan ini. The Reds akan menjamu  Tottenham Hotspur  di Anfield, Minggu (27/4/2025). Namun, Liverpool sebenarnya bisa meraih gelar lebih cepat jika Arsenal kalah dari Crystal Palace di pertandingan tengah pekan, persisnya Rabu (23/4/2025). Slot merasa bahwa kemungkinan Arsenal akan kalah di laga tersebut sangat kecil. Sehingga, ia sangat menantikan pertandingan melawan Tottenham di Anfield untuk merayakan juara. \"Saya benar-benar menantikan minggu depan karena saya berasumsi bahwa Arsenal, karena mereka adalah tim yang sangat bagus, mampu menang selama seminggu.\" \"Kami mungkin harus melakukannya sendiri dan peluang pertama yang kami miliki adalah minggu depan melawan Tottenham,\" ucap pelatih asal Belanda tersebut. Ketika ditanya tentang perasaannya menjelang laga kontra Tottenham, Slot merujuk pada pengalamannya saat membawa Feyenoord menjuarai Liga Belanda. Baca juga:  Hasil dan Klasemen Liga Inggris: Liverpool di Ambang Juara, Dua Tim Turun Kasta Ia percaya atmosfer di Anfield akan sangat luar biasa. Namun, ia menekankan bahwa semangat besar untuk meraih gelar tidak boleh mengganggu fokus para pemainnya untuk menghadapi Spurs. Apalagi Tottenham akan kembali diperkuat oleh pemain-pemain yang sebelumnya cedera.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/23/05161498/hasil-premier-league-man-city-vs-aston-villa-gol-nunes-bikin-guardiola-bahagia", "title": "Hasil Premier League Man City vs Aston Villa, Gol Nunes Bikin Guardiola Bahagia", "publish_date": "23/04/2025, 05:16 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  - Gol larut Matheus Nunes membawa  Manchester City  menang 2-1 atas Aston Villa dan membawa mereka meraih tiga poin  pada pekan ke-34 di Stadion Etihad, Manchester, Rabu (23/4) dini hari WIB. Kemenangan krusial pada laga lanjutan pekan ke-34 Premier League  Man City vs Aston Villa  di Stadion Etihad ini sontak membuat  Pep Guardiola  bangga. \"Saya sangat senang. Kami berada di empat besar dalam lima pertandingan terakhir dan menjadi pesaing untuk lolos ke Liga Champions,\" tutur Guardiola di BBC. \"Aston Villa adalah tim yang tangguh, salah satu tim terbaik di Eropa.\" \"Kami bermain sangat bagus. Kami agresif dalam duel dengan empat bek luar biasa.\" Baca juga:  Man City Vs Aston Villa 2-1, Gol Injury Time Panaskan Persaingan Zona Liga CHampions \"Sepak bola adalah tentang emosi. Bagi para suporter, pemain, kami memiliki banyak tekanan agar klub melaju ke Liga Champions.\" \"Para pemain berperilaku luar biasa - kami sangat senang.\" Manchester City sempat memimpin lebih awal melalui gol Bernardo Silva, namun Aston Villa berhasil menyamakan kedudukan lewat eksekusi penalti Marcus Rashford. Kemenangan ini membawa Manchester City naik ke peringkat ketiga klasemen sementara dengan total 61 poin dari 34 pertandingan, berjarak lima poin dari Arsenal yang berada di posisi kedua. Sementara itu, Aston Villa tetap di posisi ketujuh dengan mengumpulkan 57 poin dari 34 laga, hanya terpaut tiga poin dari zona empat besar. City akhirnya membuka skor melalui gol Bernardo Silva di menit kedelapan setelah menyambar bola rebound. Aston Villa mendapat kesempatan emas untuk menyamakan kedudukan setelah Ruben Dias melanggar Jacob Ramsey dan wasit memberikan penalti. Rashford dengan baik mengeksekusi penalti dan mengubah skor menjadi 1-1 pada menit 18. City akhirnya memecah kebuntuan di waktu tambahan babak kedua, berkat gol Matheus Nunes yang menerima umpan dari Jeremy Doku, mengubah skor menjadi 2-1 pada menit 90 4. Skor tersebut bertahan hingga pertandingan usai.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/22/05580088/hasil-tottenham-hotspur-vs-nottingham-forest-1-2-spurs-dekati-zona-degradasi", "title": "Hasil Tottenham Hotspur Vs Nottingham Forest 1-2: Spurs Dekati Zona Degradasi", "publish_date": "22/04/2025, 05:58 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Nottingham Forest kembali ke empat besar klasemen  Liga Inggris  usai membekuk  Tottenham  Hotspur 2-1. Spurs sangat dekat dengan zona merah.  Nottingham Forest sukses membawa pulang tiga poin penting dari markas Tottenham Hotspur setelah menang 2-1, Senin (21/4/2025) malam waktu setempat. Kemenangan di Stadion Tottenham Hotspur itu menjadi pelipur lara usai dua kekalahan beruntun sebelumnya, sekaligus menjaga asa Nottingham Forest untuk lolos ke Liga Champions musim depan. Datang ke Tottenham Hotspur Stadium dengan modal negatif usai dikalahkan Aston Villa dan Everton, Forest justru tampil percaya diri sejak awal laga. Gol cepat dari Elliot Anderson pada menit kelima membuka keunggulan tim tamu, setelah tembakan jarak dekatnya sempat membentur pemain lawan dan mengecoh kiper Guglielmo Vicario. Chris Wood sempat mencetak gol kedua lima menit kemudian, namun dianulir oleh VAR karena  offside. Penyerang asal Selandia Baru itu akhirnya benar-benar menggandakan keunggulan Forest di menit ke-16 lewat sundulan tajam memanfaatkan umpan Anthony Elanga. Baca juga:  Jadwal Semifinal Liga Europa, Athletic Vs MU dan Tottenham Vs Bodo/Glimt Tottenham Hotspur mendominasi penguasaan bola dan jumlah peluang, namun minim ancaman nyata. Forest justru nyaris menambah gol ketiga di babak kedua ketika Chris Wood mengarahkan bola ke Morgan Gibbs-White. Tapi, sepakan sang gelandang melebar dari sasaran. Upaya Tottenham Hotspur untuk bangkit semakin sulit setelah bek Forest, Harry Toffolo, melakukan penyelamatan luar biasa dengan menyapu bola sundulan Dejan Kulusevski tepat di garis gawang. Pelatih Spurs, Ange Postecoglou, kemudian memasukkan Brennan Johnson dan Dominic Solanke demi mengejar defisit dua gol. Dengan waktu tersisa sekitar 10 menit, Matz Sels tampil gemilang dengan menggagalkan sundulan keras Richarlison lewat penyelamatan ujung jari. Namun, sang striker Brasil akhirnya mencetak gol hiburan pada menit ke-87, usai menyundul masuk umpan dari Pedro Porro. Baca juga:  Enzo Maresca Apresiasi Cole Palmer Usai Chelsea Vs Tottenham Meski demikian, Forest berhasil mempertahankan keunggulan hingga peluit akhir dibunyikan.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/21/22565818/cardiff-city-vs-oxford-united-tak-turunkan-romeny-the-us-main-seri", "title": "Cardiff CIty Vs Oxford United: Tak Turunkan Romeny, The U's Main Seri", "publish_date": "21/04/2025, 22:56 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  - Striker Timnas Indonesia,  Ole Romeny , hanya jadi cadangan kala  Oxford United  melawan  Cardiff City . Duel  Cardiff City vs Oxford United  tuntas 1-1. Partai pekan ke-44  Championship Division  2024-2025 antara Cardiff City vs Oxford United digelar di Cardiff City Stadium, Senin (21/4/2025). Hasil imbang ini tentu sedikit menghambat ambisi tuan rumah untuk keluar dari zona degradasi. Pada awal laga, Cardiff mencoba mengambil inisiatif serangan melalui kombinasi Callum O'Dowda dan Yousef Salech. Namun, sundulan sang penyerang masih melambung di atas mistar gawang Oxford. Cardiff City sempat mengancam lagi. Alex Robertson berhasil melewati Cameron Brannagan dan mengirim umpan rendah ke Chris Willock. Tetapi, sepakan  first-time  Willock masih belum tepat sasaran. Robertson kembali menciptakan peluang lewat skema sepak pojok, namun sundulan Yousef Salech kembali melenceng dari target. Baca juga:  Patrick Kluivert dan Jordi Cruyff Pantau Marselino dan Ole di Oxford United Cardiff akhirnya berhasil memecah kebuntuan pada menit ke-56. Chris Willock mengirim umpan silang dari sisi kanan ke tiang jauh, yang disambut dengan tandukan sempurna oleh Yousef Salech. Gol itu membawa tim tuan rumah berjulukan The Bluebirds unggul 1-0.  Namun, Oxford tidak tinggal diam. Sebelas menit jelang waktu normal berakhir, mereka menyamakan kedudukan lewat cara yang spektakuler. Berawal dari situasi tendangan bebas, bola diumpan pendek ke Cameron Brannagan yang kemudian melepaskan tembakan roket dari jarak jauh. Baca juga:  Peran Ole Romeny Bantu Oxford United Libas Tim Papan Atas Divisi Championship Tembakan keras Brannagan (79') meluncur deras tanpa bisa dihentikan kiper Cardiff, sehingga memaksa skor kembali imbang 1-1. Meski kedua tim sempat menciptakan peluang di sisa waktu pertandingan, tak ada tambahan gol hingga peluit akhir berbunyi. Penyerang Timnas Indonesia, Ole Romeny, terus duduk di bangku cadangan Oxford United dan tak mendapatkan kesempatan bermain dalam laga melawan Cardiff City. Hasil imbang ini membuat Cardiff belum mampu lepas dari zona degradasi. Bluebirds duduk di tangga 23 dari 24 kontestan Championship Division dengan menorehkan 43 poin. Sementara, Oxford mencuri satu poin penting dalam lawatan mereka ke Wales.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/23/05031948/hasil-man-city-vs-aston-villa-2-1-gol-injury-time-panaskan-persaingan-zona-liga", "title": "Hasil Man City Vs Aston Villa 2-1, Gol Injury Time Panaskan Persaingan Zona Liga CHampions", "publish_date": "23/04/2025, 05:03 WIB", "author": "Firzie A. Idris", "content": "KOMPAS.com  - Gol larut Matheus Nunes memberikan  Manchester City  kemenangan berharga atas rival lima besar  Liga Inggris , Aston Villa, pada Selasa (22/4) atau Rabu dini hari WIB untuk mendorong peluang The Citizens lolos ke Liga Champions. Tim asuhan Pep Guardiola hanya tinggal beberapa detik lagi dari mendapatkan hasil imbang yang merugikan di Stadion Etihad setelah gol pembuka Bernardo Silva disamakan oleh penalti Marcus Rashford pada laga  Man City vs Aston Villa  tersebut. Ini adalah gol keenam Marcus Rashford kontra Manchester City di ajang Premier League dengan empat di antaranya datang di Stadion Etihad. Namun, gol Nunes di menit-menit terakhir memicu selebrasi meriah dari Guardiola dan para pemainnya dengan sang juara empat kali Premier League beruntun tersebut naik ke posisi ketiga. Lebih hebatnya, gol tersebut adalah yang pertama bagi Nunes di ajang Premier League bagi Man City. Luar biasanya, Ini merupakan kemenangan kandang ke-15 berturut-turut City melawan Villa di kompetisi liga dan membuat satu tempat di Liga Champions kini berada dalam kendali mereka. Man City yang telah bermain 34 kali akan tetap berada di posisi lima besar bahkan jika Nottingham Forest yang berada di posisi keempat, Newcastle di posisi kelima, dan Chelsea di posisi keenam masing-masing memenangkan pertandingan mereka.   \"Pertandingan tersebut penting,\" ujar Matheus Nunes di Sky Sports. \"Laga sangat sulit melawan lawan tangguh. Kami datang dengan mentalitas yang dibutuhkan untuk menang.\" Dirinya pun bahagia dapat mencetak gol pertama bagi City di ajang Premier League. \"Waktu yang tepat! Tidak ada yang lebih baik dari ini. Kita lihat saja di akhir musim. Ini akan sangat penting,\" ujarnya. City akan mengalihkan perhatian ke semifinal Piala FA melawan Nottingham Forest di Wembley pada Minggu (20/4). Sementara, Villa harus bangkit dari kekalahan menyakitkan untuk pertandingan kontra Crystal Palace pada hari Sabtu.", "source": "detik.com"},
{"url": "https://bola.kompas.com/read/2025/04/22/06234548/skor-tottenham-vs-nottingham-forest-1-2-derita-spurs-telan-kekalahan-ke-18", "title": "Skor Tottenham Vs Nottingham Forest 1-2: Derita Spurs Telan Kekalahan Ke-18", "publish_date": "22/04/2025, 06:23 WIB", "author": "Sem Bagaskara", "content": "KOMPAS.com  -  Tottenham  Hotspur takluk 1-2 kala menjamu  Nottingham Forest . Ini merupakan kekalahan ke-18 Spurs pada  Liga Inggris  2024-2025. Partai pekan ke-33 Liga Inggris 2024-2025 antara  Tottenham Hotspur vs Nottingham Forest  digelar pada Senin (21/4/2025) atau Selasa dini hari WIB. Gol Elliot Anderson (5') dan Chris Wood (16') memastikan kekalahan buat tuan rumah Spurs yang hanya bisa membalas sekali via Richarilison (87'). “Ini mengecewakan. Ini adalah pertandingan yang seharusnya kami tidak boleh kalah,\" ujar pelatih Tottenham Hotspur, Ange Postecoglou, dilansir dari  BBC. \"Satu hal yang telah kami lepaskan. Saya sangat kecewa dengan gol-gol kebobolan kami.\" Baca juga:  Hasil Tottenham Hotspur Vs Nottingham Forest 1-2: Spurs Dekati Zona Degradasi \"Hal yang paling membuat frustrasi di luar itu adalah permainan sepak bola kami yang luar biasa. Kami tidak bisa mendominasi lebih dari yang kami lakukan,\" tutur sang pelatih asal Australia tersebut. Sepanjang musim ini, Tottenham Hotspur asuhan Ange Postecoglou sudah 18 kali menelan kekalahan di pentas Liga Inggris 2024-2025. Jumlah kekalahan Spurs itu hanya kalah banyak dari tiga tim terbawah di klasemen Premier League, yakni Ipswich (20 kekalahan), Leicester (23), dan Southampton (26). “Kami telah melihat hal ini sepanjang tahun. Kami baru saja kemasukan gol-gol yang buruk dan membuat diri kami sendiri harus mendaki gunung.\" \"Ini bukan tentang kesalahan yang diulangi, tetapi tidak memiliki konsentrasi dan fokus sepanjang pertandingan,\" tutur Ange Postecoglou soal timnya yang sudah ketinggalan 0-2 dari Forest kendati laga belum genap berusia 20 menit. Baca juga:  Jadwal Semifinal Liga Europa, Athletic Vs MU dan Tottenham Vs Bodo/Glimt Tottenham Hotspur tak mampu mengulang penampilan solid mereka ketika menang 1-0 atas Eintracht Frankfurt di Liga Europa pada tengah pekan silam. “Kami memiliki fokus pada Kamis malam yang tampaknya tidak kami miliki di awal pertandingan (vs Nottingham Forest) dan kemudian setelah kebobolan, kami bangkit dan mulai memainkan sepak bola kami.\"", "source": "detik.com"}
]